export const tarotData = [
    {
        name: "The Fool",
        meanings: {
            past: "Начало нового пути.",
            present: "Смелость для нового начала.",
            future: "Перспективы и приключения."
        }
    },
    {
        name: "The Magician",
        meanings: {
            past: "Силы были использованы мудро.",
            present: "Ты обладаешь всеми необходимыми инструментами.",
            future: "Твои действия приведут к успеху."
        }
    },
    // Другие карты...
];
