{
    "cards": [
        {
            "id": 1,
            "name": "Шут",
            "image": "1.jpg",
            "karta_dnya": "Сегодня вы должны быть открыты всему новому. Воспринимайте все как можно более непредвзято, не принимайте ничего близко к сердцу и относитесь даже к вещам малоприятным с одним лишь любопытством. Чем меньше вы будете вспоминать о привычных оценках и представлениях, тем более творческим и неожиданным может стать для вас этот день. Если вам сегодня придётся убедиться, что какое-то дело придётся начинать заново, с самого нуля, то не отчаивайтесь, а наоборот, с радостью беритесь за новое начинание. Сегодня вы можете позволить себе немножко побыть безумцем!",
            "karta_goda": "Этот год может сыграть в вашей жизни важную роль «года первого», с которого начнётся новый ее этап. Постарайтесь узнать и понять все те возможности, которые открываются перед человеком, полностью открытым «городу и миру». Пусть следующие 12 месяцев станут для вас периодом вечной весны. Отпустите от себя вашу серьёзность и привычные методы решения проблем, дайте им передышку: пусть жизнь одарит вас своими сюрпризами. Руководствуйтесь вашей врождённой любознательностью. Действуйте инстинктивно, не пытаясь вычислить, куда приведёт вас избранный путь. Перед вами открывается шанс испытать нечто действительно необычное, вырвавшись из наскучившей рутины повседневного бытия. И, поскольку Шут символизирует беззаботность и ничем не омрачённую радость жизни, то вполне возможно, что к концу этого года вы почувствуете себя намного моложе, чем сейчас."
        },
        {
            "id": 2,
            "name": "Маг",
            "image": "2.jpg",
            "karta_dnya": "«Никто, кроме тебя, и никогда больше, кроме как прямо сейчас»! - гласит ваш лозунг сегодняшнего дня.<br/>Возьмите инициативу в свои руки. Вы обладаете отличным здравым смыслом, вы знаете, чего хотите, и у вас хватит терпения довести задуманное дело до конца. Если от вас потребуется принять решение, сделать первый шаг, проявить свои способности и опыт во всей их полноте, знайте - сегодня самый подходящий для этого день. Покажите, на что вы способны, действуйте свободно и смело во всех переговорах и встречах, и тогда все партнёры будут на вашей стороне, поддержат и помогут.",
            "karta_goda": "Этот год обещает быть для вас вполне успешным. Тут все в ваших руках, и вы действительно можете воспользоваться своими преимуществами. Вы можете достичь новых успехов в уже знакомой области или открыть для себя новые сферы творчества и самореализации, которые в будущем принесут вам удовлетворение и радость. И, конечно, у вас появятся шансы решить ваши старые проблемы. И ни в коем случае, «зажёгши свечу, не ставьте ее под сосудом» (Мф. 5:15), и не уступайте никому первенства. Вместо этого покажите все, на что вы способны, и берите инициативу в свои руки всюду, где только возможно. Вы должны прожить этот год активно и предприимчиво. Удача в ваших руках, сил достаточно, да и карта выпала отличная, так что все ваши цели в личной жизни и в работе вполне могут осуществиться. Любое дело, за которое вы возьметесь, имеет шанс стать шедевром!"
        },
        {
            "id": 3,
            "name": "Верховная Жрица",
            "image": "3.jpg",
            "karta_dnya": "Примите этот день как нечто должное и данное, будьте спокойны и просто наблюдайте, что происходит, не ожидая чего-то определённого. Дайте всему идти своим чередом, вмешиваясь лишь когда этого потребует ваш внутренний голос. Если вас не связывают какие-то обязательства, попробуйте с дружелюбным вниманием понаблюдать за собой: что вы делаете, когда не делаете ничего? О чем думаете? К чему вас тянет? Не заставляйте себя сидеть на месте, следуйте своим внутренним побуждениям. И тогда вы с удивлением обнаружите, что день, обещавший быть таким пустым, оказался наполнен интересными событиями и переживаниями. Если в этот день вы видели сны, обратите на них особое внимание: они могут сообщать о чем-то важном.",
            "karta_goda": "Год, полный загадок. Если вы готовы следовать «руководству свыше», то этот год не только принесёт богатые, незабываемые переживания, но и пробудит ваши скрытые возможности, позволит заглянуть «по ту сторону реальности». Положитесь на свою интуицию. Прислушайтесь ко внутреннему голосу, и он в нужное время приведёт вас в нужное место, к нужным людям, взаимодействие с которыми окажется для вас очень важным. Этот год, год пассивного принятия всего, что происходит, может оказаться необычайно интересным и полным неожиданностей - особенно если до сих пор вы предпочитали активно вмешиваться в происходящее, хотя и в этом случае перестроиться «на приём» не так уж сложно. Возможно, вам стоит завести дневник сновидений, чтобы научиться лучше понимать образы и советы своего подсознания и использовать их в повседневной жизни."
        },
        {
            "id": 4,
            "name": "Императрица",
            "image": "4.jpg",
            "karta_dnya": "Приветствуйте начавшийся день: он обещает стать весьма увлекательным. Возможно, вас поманит к себе Природа, чтобы дать подпитку вашей душе и духу. Но и в обычной жизни вас ожидает свежий ветер новых идей и творческих импульсов. То, что вы носили в себе, может быть, очень долго, сегодня может наконец найти выход, а то, на что вы давно махнули рукой, вдруг оживёт и начнёт бурно развиваться. За что бы вы ни взялись сегодня, все в конце концов увенчается успехом, потому что вами будет руководить безошибочный инстинкт выбора правильного направления.",
            "karta_goda": "Вам предстоит необычайно плодотворный год. Следующие двенадцать месяцев пройдут под знаком многообещающих перемен и удивительных шансов роста. Возделывайте же усердно свою ниву, чтобы она дала богатый урожай. Это прекрасное время для новых начинаний, главный смысл которых - дать вашим способностям возможность раскрыться и проявиться. Будьте открыты всем новым импульсам и предложениям, способным сделать вашу жизнь красивее и богаче. С другой стороны, и то, над чем вы думали или трудились долгое время, может в этом году принять конкретные формы и успешно завершиться. Доверьтесь же живительным и целительным силам Природы."
        },
        {
            "id": 5,
            "name": "Император",
            "image": "5.jpg",
            "karta_dnya": "Сегодня надо взяться за дело основательно. Какое бы дело ни предстояло вам сегодня, сколь бы долго вы его ни откладывали, - пора! Сегодня вы полны энергии и сил, судьба к вам благосклонна, и работа прямо-таки горит у вас в руках: вы справитесь с любым делом, выясните любые отношения и исправите любые ошибки и недоделки. Если у вас сейчас нет такого конкретного дела, то, может быть, настала пора хотя бы навести порядок в квартире, починить велосипед или оплатить залежавшиеся счета?",
            "karta_goda": "Вам предстоит год активных действий. Если у вас есть идеи, требующие реализации, мечты, давно ожидающие воплощения, или намерения, которыми вы уже успели поделиться с другими, - этот год станет для них проверкой на годность. Возможное осуществится, а от невозможного придётся отказаться. В ближайшие двенадцать месяцев вам придётся проявить больше самодисциплины, терпения и настойчивости, чем прежде. Так что проверьте, какие цели действительно отвечают желаниям вашей души, чтобы использовать этот период для воплощения их в жизнь. Гибкость плюс настойчивость - вот тот девиз, под которым вы сможете безошибочно следовать единственно верным путём, позволяющим достичь этих целей. С другой стороны, этот год может означать необходимость принятия каких то важных решений, сохранения достигнутого, размежевания с кем-то или с чем то или просто принятия на себя новой ответственности."
        },
        {
            "id": 6,
            "name": "Иерофант",
            "image": "6.jpg",
            "karta_dnya": "Начните день с открытия Богу и Космосу, доверьтесь им. Вы уже многого достигли, и теперь у вас есть возможность познать или начать делать что-то, действительно имеющее смысл. Поэтому не держитесь за старые правила и ритуалы, и не слушайте пустословов, они же проповедники и политики. Ищите внутренний смысл всякого дела, его самое скрытое, самое ценное ядро, не видимое с первого взгляда, и не обращайте внимания на мнение «внешних». Если вас вовлекут в конфликт, постарайтесь занять такую позицию, чтобы годы спустя вы могли вспоминать о ней со спокойной совестью.",
            "karta_goda": "Теперь для вас главное - найти смысл в том, что вы делаете. Если вы уже неоднократно спрашивали себя, зачем вам все это нужно, или кому нужна вообще эта работа, то в ближайшие двенадцать месяцев у вас будет время и возможность найти ответ. Но для этого вам прежде всего придётся проверить, не устарели ли ваши взгляды и принципы? Обнаружив, что где-то вы до сих пор руководствуетесь устарелыми догмами, отжившими ценностями или расхожими предрассудками, навязанными вам, возможно, ещё в раннем детстве, вы поймёте, что настала пора заменить их живыми, современными представлениями, соответствующими вашим внутренним установкам. И тут уже не важно, будет ли идти речь о какой-то конкретной ситуации или о вашей жизненной позиции в целом: в этом году вам предоставляется шанс понять, какие ценности на самом деле дороги вам, а какие нет. Так что не удивляйтесь, если к концу года у вас сформируется совершенно новое, иное мировоззрение."
        },
        {
            "id": 7,
            "name": "Влюблённые",
            "image": "7.jpg",
            "karta_dnya": "Прислушайтесь к своему сердцу - и примите сегодня решение по поводу определённого человека, дела или плана. Если вы до сих пор медлили с этим или сомневались, то займите свой ум планами на ближайший уик-энд, и дайте волю внутреннему голосу и сердцу. Найдите противоречия или противоположности, требующие примирения, почините сломанное, восстановите разрушенное. Карта «Влюблённых» не обязательно означает большую любовь, ожидающую вас на ближайшей автобусной остановке. Хотя иногда случается и такое.",
            "karta_goda": "Вас ожидает год бурных эмоций. Возможно, они будут связаны с человеком, которого вы давно знаете или, наоборот, только познакомитесь с ним в этом году, или это будет работа, которую вы блестяще завершите, или ещё какие-нибудь переживания, радующие сердце. Что бы это ни было, не пропускайте их мимо себя равнодушно, а примите и приветствуйте громким «ура!» И там, где вы до сих пор думали, что ваше счастье зависит от других людей или от обстоятельств, вы найдёте ключ к этому счастью в самом себе, в преодолении своих собственных внутренних противоречий. Вам надо лишь найти своё истинное «Я». Это придаст вам сил, чтобы «преодолеть порог» какого-то нового дела, справиться с текущими трудностями дела, уже начатого, уладить возникшие конфликты и триумфально достичь намеченной цели."
        },
        {
            "id": 8,
            "name": "Колесница",
            "image": "8.jpg",
            "karta_dnya": "Хороший день для начала любых дел. Чего ещё ждать? Цель у вас есть, осталось только проверить, «все ли у вас с собой», чтобы проделать нужный путь - мало ли, вдруг чего то не хватит. Если же вы не планировали на сегодня никаких новых дел и начинаний, значит, этот день может стать для вас сигналом, призывом к новому делу. Какое это будет дело, сказать трудно, но, во всяком случае, для вас оно может стать началом нового этапа жизни.",
            "karta_goda": "В этом году вам нужен «прорыв», вам положено очертя голову броситься в новую авантюру. Этот год благоприятен для любых новых начинаний. Когда он закончится, вы обнаружите, что сумели справиться с самыми трудными задачами. В чем бы ни заключалась ваша цель, какие бы внешние трудности или внутренние противоречия ни стояли у вас на пути, - очень скоро прозвучит сигнал «на старт!» Проверьте ещё раз, все ли у вас готово, ясно ли определена цель. И без промедления приступайте к делу - сосредоточенно, решительно и целеустремлённо. У вас есть все шансы достичь своей цели, и эта удача может значительно изменить вашу жизнь, придать ей новый смысл."
        },
        {
            "id": 9,
            "name": "Сила",
            "image": "9.jpg",
            "karta_dnya": "День максимальной производительности. Вы полны сил и энергии, ваша душа требует действия, поэтому не удивляйтесь, если кто-то или что-то страстно увлечёт вас. Это не значит, что вам непременно нужно устроить оргию - просто дайте своим ощущениям полную свободу. Можете использовать этот день и для того, чтобы сделать значительную часть какой то большой работы. Покажите свою заинтересованность, а если надо, то и «когти». Сегодня у вас хватит сил, чтобы преодолеть любые препятствия - и чтобы заручиться поддержкой и помощью других.",
            "karta_goda": "Вас ожидает год страстных увлечений. Может быть, это будет человек, которого вы полюбите, а может быть, и какое-то дело или занятие, которому вы посвятите себя целиком. В любом случае вы испытаете творческий подъем, который поможет вам преодолеть отжившие шаблоны и воспоминания прошлого. Не удивляйтесь, если вам при этом придётся вступить в конфликт с некоторыми моральными принципами, казавшимися прежде незыблемыми. Проверьте, действительно ли это верные принципы - или пустая формальность, от которой пришла пора освободиться. Тогда, освободившись, вы ощутите, что этот год в самом деле стал для вас счастливым."
        },
        {
            "id": 10,
            "name": "Отшельник",
            "image": "10.jpg",
            "karta_dnya": "Этот день принадлежит вам и только вам. Займитесь наконец собой, абстрагировавшись от суеты внешнего мира. Если же в этот день вы должны выполнить какое-то дело, то займитесь им глубоко и обстоятельно, не торопясь и не отвлекаясь. Если вам нужно принять какое-то важное решение, то дайте ему созреть хорошенько, пока оно не станет для вас очевидным и естественным. Может быть, найти себя вам поможет медитация, длительная прогулка или просто созерцание водоёма.",
            "karta_goda": "Да, год вам предстоит серьёзный - впрочем, в хорошем смысле этого слова. Вам придётся собраться с мыслями и всерьёз определить своё отношение к самому себе и к окружающему миру, чтобы наконец понять, чего вы действительно хотите. Используйте этот период, чтобы задуматься над своей жизнью: действительно ли то, чем вы занимаетесь и как живете, по-прежнему соответствует вашим устремлениям и потребностям? Если нет, то попытайтесь определить, что именно вы должны изменить. Это трудная задача, но ведь у вас и времени впереди целый год. Решить ее помогает уединение - удалитесь хотя бы на несколько дней на дачу, в монастырь, на необитаемый остров. Карты Отшельника не надо бояться: она не означает, что вам целый год придётся страдать от одиночества. Она означает лишь, что вы должны найти «путь к себе», стать самим собой, и прежде всего - в общении с другими людьми."
        },
        {
            "id": 11,
            "name": "Колесо Фортуны",
            "image": "11.jpg",
            "karta_dnya": "Бывают дни, когда мы должны покориться неизбежному. Если вы ощущаете, что события надвигаются неумолимо, то и дайте им произойти. Помните, что у каждого события есть свой смысл, даже если от нас он ещё скрыт. Так что вполне возможно, что и для вас в конце концов все обернётся к лучшему.",
            "karta_goda": "Год для вас в целом удачный. Проблема лишь в том, что мы обычно не осознаем своей удачи, по крайней мере, сразу, поэтому судьбе приходится буквально тыкать нас в неё носом. Отсюда ясно, что ваше самоощущение в этом году будет прямо зависеть от того, сумеете ли вы распознать поданный судьбой знак. Этот знак чаще всего отвечает нашей самой внутренней струнке, а не тому, что мы о себе думаем или, может быть, выдумываем. Тут-то и может возникнуть дилемма. Человек расстраивается, потому что дела пошли совсем не так, как он рассчитывал, и не понимает, что это и есть его самая настоящая удача, отвечающая истинной, глубинной потребности его души. Поэтому я советую вам прибегнуть к помощи астрологии, Таро или Ицзин, чтобы проанализировать каждый из следующих месяцев и узнать, когда и в чем может проявиться такой знак судьбы."
        },
        {
            "id": 12,
            "name": "Справедливость",
            "image": "12.jpg",
            "karta_dnya": "Сегодня от вас требуется ясность мысли. Если вы переживаете конфликт, или вам нужно принять важное решение, прежде всего постарайтесь сохранить порядочность и учесть отдалённые последствия своих действий. Возможно также, что сегодня вам придётся столкнуться с последствиями действий, совершенных прежде. В зависимости от того, как вы повели себя тогда, вам станет легко или, наоборот, муторно на душе.",
            "karta_goda": "Этот год может стать для вас решающим. Поэтому дайте себе время, чтобы как следует разобраться в своих делах и принять ответственные, объективные и глубоко продуманные решения. Вообще же то, как вы проживёте предстоящие двенадцать месяцев, зависит только от вас. Вы будете пожинать, что посеяли, отвечая за свои решения и поступки. Если этот «урожай» будет скорее горьким в результате ваших прежних прегрешений, то и это вы можете обернуть себе на пользу: исправьте допущенные ошибки, чтобы наслаждаться покоем в будущем."
        },
        {
            "id": 13,
            "name": "Повешенный",
            "image": "13.jpg",
            "karta_dnya": "Сегодняшний день преподаст вам урок терпения. Либо что-то, что и так тянется слишком долго, затянется ещё больше, либо же наступит задержка в каком-то деле, от которого вы этого никак не ожидали. Не пытайтесь ускорить ход событий, особенно силой: будет только хуже. Возможно, будет достаточно пересмотреть своё отношение к происходящему, взглянуть на все в новом свете. Если это не поможет, значит, вам придётся принести какую-то жертву, чтобы дело сдвинулось с мёртвой точки.",
            "karta_goda": "Пусть этот год станет для вас поворотным. Вы зашли в тупик, так что поворачивать все равно придётся. Если вам кажется, что вы в капкане, то не зависайте в позиции «ни туда, ни сюда», а дайте кризису ещё больше углубиться. Силой-то вам из капкана не выбраться, так что и не пытайтесь. Это как в зыбучем песке: чем сильнее дёргаешься, тем глубже увязаешь. Лучше наберитесь терпения и будьте готовы пожертвовать старыми привычками, а также научитесь относиться к своей проблеме как к объекту долгого и увлекательного изучения, и тогда решение однажды придёт само собой. При этом оно окажется очень простым. Впрочем, простыми кажутся все решения - когда они уже найдены."
        },
        {
            "id": 14,
            "name": "Смерть",
            "image": "14.jpg",
            "karta_dnya": "Сегодня для вас что-то закончится. Что то наконец пройдёт или уйдёт. Возможно, вы будете рады, что «это» наконец завершилось, а возможно, вам будет жаль расставаться с чем то, что когда то означало для вас так много. Во всяком случае, будьте готовы проститься с прошлым. Не пытайтесь сохранить или реанимировать его. Отпустите его от себя, и тогда в конце концов вы испытаете чувство освобождения и облегчения, даже если вначале вам будет трудно примириться с этим.",
            "karta_goda": "Этот год может означать важный этап в вашей жизни. Что то закончится, что то утратит прежний смысл или форму, и вам придётся проститься с ним, чтобы дать место новому. Поэтому отпустите от себя то, чего уже не удержать никакими усилиями (о чем вы, судя по всему, уже давно догадываетесь). Избавьтесь наконец от дурных или вредных привычек, освободитесь от того, что больше не приносит вам пользы. Чем сознательнее и легче вы расстанетесь с прошлым, тем скорее в вашей жизни сможет проявить себя новое. Если вам будет жаль с ним расставаться, или если будущее покажется слишком неопределённым, терпите: это нормальные человеческие чувства, которые не следует ни героически подавлять, ни маскировать."
        },
        {
            "id": 15,
            "name": "Умеренность",
            "image": "15.jpg",
            "karta_dnya": "Сегодня волшебный день, когда с вашей лёгкой руки могут произойти удивительные открытия, находки, чудеса творчества. Может быть, вам удастся свести нужных людей, решить сложную проблему или составить какую-нибудь хитрую рецептуру. Но даже если вы собирались объясниться в любви, сгладить острые углы или помириться, то и для этих целей не найти лучшего дня, чем сегодняшний.",
            "karta_goda": "В этом году вы можете полностью довериться своему ангелу-хранителю. Каковы бы ни были ваши планы, он выведет вас на верный путь. Если вас мучают противоречия, если вы мечетесь между двумя крайностями или не знаете, как выбраться из очередного капкана, если «две души живут в одной груди» у вас и никак не могут между собой договориться, успокойтесь: творческое решение этих проблем найдётся, и перед вами откроется неожиданный выход. Конечно, освобождение от мучительных проблем обычно проходит болезненно, однако боль - первый признак исцеления. Поэтому главное для вас в этом году - сохраняйте спокойствие."
        },
        {
            "id": 16,
            "name": "Дьявол",
            "image": "16.jpg",
            "karta_dnya": "Хотя черт и не так страшен, как его малюют, однако сегодня вам, видимо, придётся встретиться с теневой стороной своего характера. Возможно, вас будут склонять к какому то неблаговидному поступку или к измене своим принципам. Это может быть и какое-то внезапное внутреннее побуждение, которого вы за собой не подозревали (или думали, что давно преодолели его) - зависть, ревность, алчность или жажда власти. Не стоит ни злиться на себя за это, ни взваливать вину на других, как не стоит и пытаться подавить в себе это побуждение. Используйте ситуацию, чтобы внести луч света в тёмную часть своей души: осознайте это своё побуждение и выясните его причины.",
            "karta_goda": "В этом году вам придётся «прибраться у себя в подвале». При этом на свет может выйти такое, чего вы никак не ожидали, или вдруг что то, что вы считали одним, окажется совсем другим. «Подвал» в данном случае - это тёмная, теневая зона нашей личности, то и дело заставляющая нас совершать поступки, о которых мы потом говорим «бес попутал». Чтобы осознать эту свою тень, вам даётся целых двенадцать месяцев. При этом все, что от вас требуется - это бросить искать козлов отпущения и, попав в очередную «бесовскую» ситуацию, спросить себя, как такое могло случиться. Постарайтесь определить истинные масштабы своей невоздержанности. Проведите инвентаризацию самых неудобных и нелюбимых сторон своей души, которые, будучи подавляемы, тут же превращаются в союзников внешних сил, то и дело пытающихся отыскать в нас слабину. Отведите этим теням подобающее место и выясните для себя, когда и как нужно реагировать на их импульсы, чтобы они не выходили за приемлемые для вас и для других рамки."
        },
        {
            "id": 17,
            "name": "Башня",
            "image": "17.jpg",
            "karta_dnya": "Скучно вам сегодня во всяком случае не будет. Вас ожидает сюрприз, который может обернуться удивительным открытием, но может стать и существенной помехой, обманутыми ожиданиями. Если внезапное крушение планов огорчит вас или рассердит, что вполне понятно; то не забывайте, что карта Башни в конечном итоге означает слом ставших слишком тесными рамок или освобождение от изживших себя представлений. Спустя какое то время вы перестанете жалеть о том, что не осуществилось сегодня.",
            "karta_goda": "Этот год может стать для вас годом освобождения - если, конечно, вы сами захотите освободиться. Поэтому лучше дайте взорваться вашей бомбе и снесите преграду, ставшую у вас на пути. Найдите в себе смелость вырваться из плена старых представлений, правил и обстоятельств. И помните, что там, где вы будете затаптывать горящий фитиль, держаться за отжившую идею или прежнюю привычку, катастрофа все равно произойдёт. Так что проверьте, не слишком ли узок и односторонен ваш подход к каким то вещам, и не призрачны ли те ценности, которыми вы так дорожите? Если вы заметите, что тут возникает конфликт, - отступите, дайте всему идти своим чередом, потому что чем больше вы будете бороться, тем скорее ситуация заставит вас сдать позиции. И отнеситесь к этим переменам не как к бессмысленному удару судьбы, а как к необходимой коррекции курса и решающему шагу на пути вашего дальнейшего роста."
        },
        {
            "id": 18,
            "name": "Звезда",
            "image": "18.jpg",
            "karta_dnya": "Радуйтесь сегодняшнему дню: звезды к вам благосклонны! Вспомните, о чем вы мечтали? Что бы это ни было, беритесь за дело сегодня, и оно в конце концов увенчается успехом, потому что сегодня инстинкт безошибочно укажет вам верный путь. Если у вас нет никаких планов, попробуйте взглянуть на свою сегодняшнюю ситуацию, так сказать, с высоты птичьего полёта. Вы будете поражены, увидев, сколько интересного вас окружает, и какие новые горизонты открываются перед вами.",
            "karta_goda": "Этот год характеризуется самым благоприятным для вас сочетанием светил. Можете смело строить планы на будущее и приступать к делам, предполагающим долгосрочную перспективу. А если у вас только недавно закончился кризис или «чёрная полоса», значит, для вас тем более наступает пора новых надежд и начинаний. Чаще всего, хотя и не всегда, это касается любви и партнёрских взаимоотношений. Уберите обломки, промойте свои раны живой водой и взгляните на свою ситуацию с более высокой точки зрения. Вы увидите, сколько хорошего ещё ожидает вас впереди, и какими огромными возможностями вы располагаете. И к концу года у вас появится ощущение, как будто вы омылись в источнике вечной юности."
        },
        {
            "id": 19,
            "name": "Луна",
            "image": "19.jpg",
            "karta_dnya": "Возможно, вам приснился дурной сон, или этот день по каким то иным причинам не кажется вам добрым. Пусть эти призраки вас не пугают. Даже если ваше настроение испортилось оттого, что вам сегодня предстоит трудное или неприятное дело, разговор или встреча, не пытайтесь избежать их. Помните, что за этим порогом страха вас ожидает нечто новое и важное, поэтому вам надо собраться с духом и переступить порог. Примите же этот день таким, каков он есть, и идите вперёд осторожно, но уверенно, несмотря на все страхи. И вы с удивлением обнаружите, сколь многого достигли.",
            "karta_goda": "В этом году вас ожидает трудный путь в новую, неизведанную страну, лежащую за порогом страха. В случае удачи результат превзойдёт все ваши ожидания. Но путь к нему ведёт через заколдованный лес, в котором можно и заблудиться. Поэтому не давайте воли страху и не бойтесь призраков, даже если они станут пугать вас ночными кошмарами. Не стоит преуменьшать ожидающие вас трудности или закрывать на них глаза. Нужно просто трезво оценить риск и не терять присутствия духа. Тщательно продумайте все этапы и делайте своё дело постепенно, но решительно, не впадая ни в безнадёжное уныние, ни в излишний героизм."
        },
        {
            "id": 20,
            "name": "Солнце",
            "image": "20.jpg",
            "karta_dnya": "Этот день будет для вас солнечным, и вы сможете насладиться им в полной мере. Возможно, он просто пройдёт без забот, а возможно, вас ожидает какая то блестящая победа. С той радостью жизни и верой в себя, которые вас переполняют, вы сегодня можете взяться и за любое новое дело, находя и увлекая за собой единомышленников. Если вы поссорились с кем то или знаете, что на вас обижаются, то сегодня - самый лучший день для великодушного прощения и примирения враждующих сторон.",
            "karta_goda": "В этом году перед вами откроется солнечная сторона жизни. Все сомнения и страхи, мучившие вас до сих пор, окончательно отойдут в прошлое. На смену им придут вера в себя, любовь к жизни и уверенность в завтрашнем дне. Вы будете рады вновь и вновь ощущать себя в центре событий. И так же, как жизнь в этом году великодушно и щедро будет одаривать вас, вы будете одаривать других. Используйте этот период, чтобы сгладить все конфликты, сделайте шаг к примирению. Такая открытость привлечёт людей на вашу сторону, и это поможет вам и в работе, и в личной жизни. И, если вы примете эти солнечные дары с благодарностью и должным смирением, то вам не будет угрожать опасность зазнаться и оттолкнуть от себя других."
        },
        {
            "id": 21,
            "name": "Суд",
            "image": "21.jpg",
            "karta_dnya": "Сегодня вы можете решить свою проблему - хоть только что возникшую, хоть застарелую. Просто держите глаза открытыми, чтобы не упустить эту возможность. Возможно, вам и не нужно будет ничего делать, - только ждать. Хотя иногда, чтобы найти окончательное решение, бывает нужен небольшой внутренний толчок.",
            "karta_goda": "В этом году вам предстоит «открыть сокровище», что бы это для вас ни означало. Вы можете вновь обрести нечто ценное, которое считали безвозвратно потерянным или погибшим, или, наоборот, приобрести через участие в каком то деле нечто настолько впечатляющее и важное, о чем вы даже мечтать не могли. Если вам до сих пор приходилось страдать от чего то, то в этом году вы сможете избавиться от страданий."
        },
        {
            "id": 22,
            "name": "Мир",
            "image": "22.jpg",
            "karta_dnya": "Сегодня вы ощущаете необыкновенный прилив сил и свою гармонию с окружающим миром. Либо все дела идут так, как вы и задумали, либо вы просто не придаёте значения возможным помехам. Наслаждайтесь же этим днём, этим райским покоем, и радуйте свою душу. Если вы как раз сейчас ищете пристанище хоть в физическом, хоть в психологическом или духовном смысле, то сегодня вы можете сделать важный шаг в этом направлении.",
            "karta_goda": "В этом году перед вами откроется шанс обрести наконец своё истинное место в этом мире, найти своё счастье и радость жизни. Неважно, идёт ли речь о новом жилье или о любви и дружбе, благодаря которым вы почувствуете себя счастливым. Вы будете наслаждаться этим новым пристанищем. Речь может идти и о новом уровне сознания, о духовном пристанище, где вы будете чувствовать себя комфортно. В этом году у вас как будто сложатся все части головоломки, все сферы вашей жизни составят единое гармоничное целое. Эта целостность найдёт своё выражение и в обыденной жизни: вы будете чувствовать себя в гармонии со всем миром."
        },
        {
            "id": 23,
            "name": "Туз Жезлов",
            "image": "23.jpg",
            "karta_dnya": "Сегодня у вас достаточно энергии, чтобы взяться за какое то новое дело или сдвинуть с места застрявшее старое. Какая бы задача ни стояла перед вами, беритесь за неё с уверенностью и оптимизмом. Ваше неравнодушное отношение к ней постепенно увлечёт и других, а также может помочь наполнить межчеловеческие отношения новой жизнью. Будьте готовы к неожиданностям, к любой новой информации, чтобы использовать открывающиеся шансы.",
            "karta_goda": "Этот год будет полон новых начинаний, вдохновения и креативной энергии. Возможны новые идеи или проекты, которые могут принести успех и удовлетворение."
        },
        {
            "id": 24,
            "name": "Двойка Жезлов",
            "image": "24.jpg",
            "karta_dnya": "Сегодня вы как бы сидите в нерешительности между двух стульев. У вас никак не получается принять решение, высказаться или просто наконец взяться за дело. Волноваться по этому поводу не стоит. В такие дни действительно лучше занять нейтральную позицию. Если от вас будут требовать большего, можете высказать или выразить своё отношение, но не принимайте на себя никаких обязательств. Это лучше будет сделать завтра.",
            "karta_goda": "В этом году вам предстоит принимать важные решения и планировать свое будущее. Это время для рассмотрения новых возможностей и оценки своих целей."
        },
        {
            "id": 25,
            "name": "Тройка Жезлов",
            "image": "25.jpg",
            "karta_dnya": "Либо у вас уже очень прочная позиция, либо сегодня вы наконец взойдёте на «плато», с которого перед вами откроются широкие перспективы. Используйте же этот шанс, чтобы осознать свои возможности, заглянуть в будущее и выбрать нужные ориентиры на пути к цели.",
            "karta_goda": "Успех ваших усилий будет очевиден. В этом году может появиться возможность расширить горизонты, учиться нового или даже путешествовать. Ожидайте роста и продвижения."
        },
        {
            "id": 26,
            "name": "Четвёрка Жезлов",
            "image": "26.jpg",
            "karta_dnya": "Сегодня вы можете выразить себя полностью. Не бойтесь, что вас за это «накажут». Смело сделайте первый шаг в отношениях с другим или другими. Вы убедитесь, что вам рады. Речь, кстати, может идти и о флирте. Приветствуйте сегодняшний день, отбросьте грустные мысли и подарите себе (или другому человеку) букет цветов. Если вы уже давно откладывали какую то неприятную обязанность, например, трудный телефонный разговор, - сегодня самый благоприятный день для таких дел. Вложите в него весь свой шарм, и вы победили.",
            "karta_goda": "Год обещает быть временем радости и успешных завершений. Возможно, будут повод для празднования, достижения целей и укрепления связей с близкими."
        },
        {
            "id": 27,
            "name": "Пятёрка Жезлов",
            "image": "27.jpg",
            "karta_dnya": "Сегодня вы должны быть в форме, потому что вам придётся подтвердить своё мастерство. Это нормальная ситуация экзамена, испытания, избегать которой не стоит. И тут не важно, идёт ли речь о соревновании с конкурентами, о противоборстве двух мнений или о психологическом состязании (конфликте) с близким человеком: вы должны сразу взять быка за рога и доказать, что вы по-прежнему на высоте. Если вы поведёте бой честно и к тому же с полной отдачей, то победа вам обеспечена. Однако даже если вам достанется второе место, вы все же останетесь довольны тем, что приняли участие в этой борьбе.",
            "karta_goda": "Ожидайте конкуренции и борьбы. В этом году могут возникнуть конфликты и вызовы, которые потребуют от вас проявления настойчивости и способности адаптироваться к ситуациям."
        },
        {
            "id": 28,
            "name": "Шестёрка Жезлов",
            "image": "28.jpg",
            "karta_dnya": "Вы можете быть уверены в победе, потому что сегодня для вас день удач! Вас ожидает хорошая новость. Тем более, если у вас только что закончилась полоса неудач: сегодня вы убедитесь, что дела пошли в гору, и вы можете смело «выруливать на обгон». Если вы совершили какое то доброе дело, то сегодня вас ожидает заслуженная награда и признание. Отпразднуйте же свой триумф и разделите этот праздник с другими. Порадуйтесь сами и порадуйте своих близких друзей.",
            "karta_goda": "Год может принести признание, триумф и успехи. Вы сможете преодолеть испытания и получить вознаграждение за свои усилия."
        },
        {
            "id": 29,
            "name": "Семёрка Жезлов",
            "image": "29.jpg",
            "karta_dnya": "Сегодня будьте настороже, чтобы не упустить из рук важного для вас дела. У вас есть соперники или враги, намеренные сделать вам подножку. Когда они будут уводить добычу у вас из под носа, не сидите сложа руки, а бросайтесь в бой. Ваши права неоспоримы, и вы сумеете напомнить своим противникам, что им придётся считаться с вами.",
            "karta_goda": "В этом году вам может потребоваться защищать свои идеи и позиции. Ожидайтесь сопротивления, но ваша решимость и стойкость помогут одержать победу."
        },
        {
            "id": 30,
            "name": "Восьмёрка Жезлов",
            "image": "30.jpg",
            "karta_dnya": "Сегодня вас ожидает радость. Вы получите благоприятное известие, кто-то позвонит или пришлёт письмо, произойдёт какое то неожиданное событие и в ваших делах настанут желанные перемены. Или, по крайней мере, сегодняшний день примет счастливый оборот. Перемены возможны даже там, где дело, казалось бы, застопорилось навеки. Если вы собирались сегодня начать что то новое, то у вас есть хороший шанс добиться успеха скорее, чем вы рассчитывали.",
            "karta_goda": "Год будет стремительным и динамичным. Изменения могут происходить быстро, и вам, возможно, нужно будет принимать решения на ходу и действовать быстро."
        },
        {
            "id": 31,
            "name": "Девятка Жезлов",
            "image": "31.jpg",
            "karta_dnya": "Можете смело встретить сегодняшний день хорошей порцией недоверия ни к кому и ни к чему. Будьте начеку и не ''раскрывайтесь'' даже с той стороны, откуда не ждёте опасности. А если у вас к тому же недавно была ссора с кем то или иная неприятная ситуация, то вам надо особенно остерегаться впутываться в это дело снова. Если какие то ваши слова или действия сегодня натолкнутся на неожиданное сопротивление, то лучше не настаивать, а отложить их до другого раза.",
            "karta_goda": "В этом году вам стоит быть осторожным и готовым к трудностям. Хотя вы можете ощущать усталость, важно сохранить стойкость и намерение."
        },
        {
            "id": 32,
            "name": "Десятка Жезлов",
            "image": "32.jpg",
            "karta_dnya": "Сегодняшний день желательно встретить хорошей порцией дисциплины и выдержки. Вполне возможно, что вам понадобится и то, и другое. Либо вы сами возьметесь за дело, которое потребует всех ваших сил и даже больше, либо вам поручат дело, которое покажется вам невыполнимым, по крайней мере, вначале. Но, если дело того стоит, соберитесь с силами и рискните. А перед началом все же проверьте, действительно ли вам придётся все делать одному, или помощники все же найдутся?",
            "karta_goda": "Год может потребовать от вас много усилий и ответственности. В этом периоде вы можете столкнуться с перегрузкой и необходимостью учиться делегировать задачи."
        },
        {
            "id": 33,
            "name": "Паж Жезлов",
            "image": "33.jpg",
            "karta_dnya": "Сегодня вы и в самом деле можете пережить нечто необычное. Возможно, на работе вам представится какой то увлекательный шанс, или в личной жизни произойдёт интересная встреча, и из этой искры потом разгорится пламя. Так или иначе, не пропускайте подобных знаков сегодня, особенно если они обещают вам приключения. Даже если пламя так и не разгорится, вы потом будете вспоминать об этом дне с удовольствием.",
            "karta_goda": "Год, полный новых идей, страсти и любознательности. Возможно, вам предстоит начать обучение или найти новое увлечение."
        },
        {
            "id": 34,
            "name": "Рыцарь Жезлов",
            "image": "34.jpg",
            "karta_dnya": "Сегодня вы и в самом деле можете пережить нечто необычное. Возможно, на работе вам представится какой то увлекательный шанс, или в личной жизни произойдёт интересная встреча, и из этой искры потом разгорится пламя. Так или иначе, не пропускайте подобных знаков сегодня, особенно если они обещают вам приключения. Даже если пламя так и не разгорится, вы потом будете вспоминать об этом дне с удовольствием.",
            "karta_goda": "Год будет активным и полным энергии. Ожидайте приключений, новых возможностей и стремления к действию. Возможно, вам предстоит начать новые проекты."
        },
        {
            "id": 35,
            "name": "Королева Жезлов",
            "image": "35.jpg",
            "karta_dnya": "Сегодня вы задаёте тон! Вы уверены в своих силах, вы точно знаете, чего хотите, и готовы, если надо, взять на себя самую трудную часть работы. Значит, вы готовы сделать решающий шаг. Так вы сможете увлечь за собой других, которым нужны ваши оптимизм, поддержка и мудрое руководство. Возможно, впрочем, что сегодня вы встретитесь с темпераментной, волевой женщиной, которая сыграет важную роль в вашей ситуации.",
            "karta_goda": "Этот год может быть временем уверенности, харизмы и внутренней силы. Вы сможете вдохновлять других и проявлять свои лидерские качества."
        },
        {
            "id": 36,
            "name": "Король Жезлов",
            "image": "36.jpg",
            "karta_dnya": "Сегодня вы можете своротить горы! Вас переполняет энергия, и вы с лёгкостью сумеете воодушевить ею других. Если у вас пока нет конкретных планов, поставьте перед собой максимально высокую цель, и вы ее, скорее всего, добьётесь. Трудности, кажущиеся другим непреодолимыми, вы удалите одним мановением руки. Однако, сколь бы ни были велики ваши энтузиазм и уверенность в себе, постарайтесь не ходить по трупам. Возможно, впрочем, что вам сегодня просто встретится интересный, темпераментный мужчина.",
            "karta_goda": "Год обещает быть временем власти, решительности и предприимчивости. Вы будете находиться в хорошей позиции для того, чтобы управлять проектами и вести за собой других."
        },
        {
            "id": 37,
            "name": "Туз Кубков",
            "image": "37.jpg",
            "karta_dnya": "Сегодня для вас - день исполнения желаний. Используйте же его, чтобы сделать наконец решительный шаг или принять чьё то многообещающее предложение. Это особенно касается дел сердечных. Если вы умеете общаться с людьми и руководствоваться своим внутренним голосом, то счастье для вас может начаться даже сегодня. Хотя, возможно, вы предпочтёте использовать этот день для того, чтобы разрешить наконец какую то застарелую проблему или ''зарыть топор войны'', помирившись с кем то.",
            "karta_goda": "Этот год будет полон эмоциональных начал, новых отношений или глубоких переживаний. Вы можете ощутить прилив любви, вдохновения и творчества."
        },
        {
            "id": 38,
            "name": "Двойка Кубков",
            "image": "38.jpg",
            "karta_dnya": "Сегодня, как говорится, черви козыри - это день дел сердечных. Он пройдёт под знаком глубокой симпатии, любви, душевного контакта или примирения. Настройте свои внутренние антенны на приём - и возможно, вам сегодня доведётся снова влюбиться. Если у вас уже есть любимый человек, то вы сможете пережить с ним новую весну вашей любви. Но не ждите, пока он придёт и положит к вашим ногам букет цветов, а сами сделайте шаг навстречу, чтобы судьба точно знала, чего вы хотите, и чтобы стрелы Амура не пролетели мимо цели.",
            "karta_goda": "Год, посвященный взаимоотношениям. Ожидается укрепление связей с любимыми, возможные новые романтические отношения или гармония в существующих."
        },
        {
            "id": 39,
            "name": "Тройка Кубков",
            "image": "39.jpg",
            "karta_dnya": "Приветствуйте наступивший день, ибо он полон даров. Радуйтесь жизни и полноте бытия, и не забудьте поблагодарить судьбу за все то, что она дала вам. Лучше всего будет разделить эту радость с вашими близкими и друзьями. Пригласите их к себе, устройте семейный праздник или дружескую вечеринку. В конце концов, такой повод бывает не каждый день.",
            "karta_goda": "В этом году праздник, радость и общение будут в центре внимания. Ожидайте увлекательных встреч с друзьями и возможности отпраздновать достижения."
        },
        {
            "id": 40,
            "name": "Четвёрка Кубков",
            "image": "40.jpg",
            "karta_dnya": "Внимательно проследите сегодня за своим настроением. Какая-нибудь дурацкая мелочь может вызвать у вас обиду, насморк или даже изжогу. И даже если у вас действительно есть причина для огорчений, не уходите ради неё из мира, не увлекайтесь своим горем. Иначе вы легко можете упустить благоприятный шанс, который уже так близок.",
            "karta_goda": "Год может статься временем самоанализа. Возможны моменты нежелания принимать предложенные возможности, поэтому важно быть открытым к новым эмоциям и идеям."
        },
        {
            "id": 41,
            "name": "Пятёрка Кубков",
            "image": "41.jpg",
            "karta_dnya": "Готовьтесь к огорчениям. Если вы уже заранее радовались чему-то или считали дело решённым, то сегодняшний день вас разочарует. Если ''обломилась'' лишь какая то мелочь, то воспримите это с юмором. Если же вы потерпели разочарование в действительно серьёзном деле, то примите своё поражение с честью и не скрывайте его перед другими. Чем честнее и искреннее вы поведёте себя, тем скорее сможете обрести новую почву под ногами.",
            "karta_goda": "Этот год может принести разочарование или утрату. Важно научиться отпускать прошлое и сосредоточиться на позитивных аспектах, которые все еще присутствуют в вашей жизни."
        },
        {
            "id": 42,
            "name": "Шестёрка Кубков",
            "image": "42.jpg",
            "karta_dnya": "Сегодня у вас день воспоминаний. Разберитесь, что у вас где лежит: чего вы хотели, о чем мечтали много лет назад, и что из этого успело осуществиться к сегодняшнему дню. Возможно, такая инвентаризация поможет вам осуществить какие-то забытые желания. Но скорее следует ожидать, что прошлое даст вам совет или подсказку для вашей теперешней жизни, если вы допустим встретитесь с человеком, которого не видели много лет или найдёте вещь давно забытую или потерянную.",
            "karta_goda": "Год, наполненный ностальгией и воспоминаниями. Вы можете встретиться с людьми из прошлого или вспомнить детские мечты и желания, которые вызовут приятные эмоции."
        },
        {
            "id": 43,
            "name": "Семёрка Кубков",
            "image": "43.jpg",
            "karta_dnya": "Сохраняйте абсолютную ясность и трезвость ума, чтобы не погнаться за призраком, не поддаться обману или самообману. Сегодня вы не должны принимать никаких, даже самых заманчивых предложений, считайте их сном, пробуждение после которого может оказаться горьким. Поэтому будьте осторожны с алкоголем и другими ядами. В сегодняшних снах и мечтах может конечно таиться здравая идея, однако стоит ли ее осуществлять, лучше решите в другой день.",
            "karta_goda": "В этом году могут возникнуть множество возможностей и соблазнов, но они могут вводить в заблуждение. Важно отличать реальные желания от иллюзий."
        },
        {
            "id": 44,
            "name": "Восьмёрка Кубков",
            "image": "44.jpg",
            "karta_dnya": "Сегодня вам так или иначе придётся расстаться с тем, что вам было давно или хорошо знакомо, или казалось само собой разумеющимся. Нет, вас не изгоняют, просто настала пора искать новые пути. Даже если вас это огорчит, не отступайте и отправляйтесь в путь. Вы скоро поймёте почему и ради чего должны были расстаться со старым.",
            "karta_goda": "Этот год может стать временем поиска чего-то большего. Возможно, вы почувствуете необходимость оставить за собой старые привычки или отношения ради новой и более удовлетворяющей жизни."
        },
        {
            "id": 45,
            "name": "Девятка Кубков",
            "image": "45.jpg",
            "karta_dnya": "Устройте себе сегодня праздник. Вы это заслужили. Все идёт хорошо, и именно в том направлении как вам хотелось, так что ваше вмешательство пока больше не требуется. Можете немного полентяйничать или побаловать себя. Ваш праздник может оказаться ещё более весёлым, если вы устроите его не один. Проведите этот день с семьёй или друзьями, доставьте радость друг другу.",
            "karta_goda": "Год может принести радость и исполнение желаний. Ожидайте достижения эмоционального удовлетворения и благополучия, а также возможности отпраздновать успехи."
        },
        {
            "id": 46,
            "name": "Десятка Кубков",
            "image": "46.jpg",
            "karta_dnya": "Сегодня у вас есть причина для радости. Может быть это успешно завершённая работа, а может быть встреча с симпатичными людьми. Не исключено, что речь пойдёт о новой любви или дружбе. Отметьте для себя куда именно приведёт вас судьба в этот день. Вполне возможно, что это место или местность станет вашим домом на долгое время.",
            "karta_goda": "Год будет полон гармонии, счастья и достижения целей, связанных с семьей и межличностными отношениями. Это время для создания крепких связей и ощущения полноты жизни."
        },
        {
            "id": 47,
            "name": "Паж Кубков",
            "image": "47.jpg",
            "karta_dnya": "Сегодня судьба играет вам на руку. Либо вы получите эмоциональную подпитку которая вас поддержит, либо же перед вами откроются новые возможности, которых вы не ожидали. Будьте же открыты для них, примите подарок судьбы, когда вам вдруг сделают комплимент, объяснятся в любви или предложат почётный компромисс в сложной ситуации.",
            "karta_goda": "В этом году будут новые эмоциональные начинания или идеи. Ожидайте сюрпризы или вдохновение, которое может прийти из неожиданного источника."
        },
        {
            "id": 48,
            "name": "Рыцарь Кубков",
            "image": "48.jpg",
            "karta_dnya": "Сегодня вам покажется, что у вас выросли крылья. И дело тут не только в хорошем настроении и самочувствии. Возможно вы получите такую эмоциональную подпитку, которая вознесёт вас на седьмое небо. Используйте же эту возможность, чтобы устроить свои дела, особенно те, которые требуют не только ясности ума, но и богатой фантазии. И если у вас были проблемы в отношениях с другим человеком, сегодня самое время блестяще разрешить их.",
            "karta_goda": "Год может стать временем романтики и путешествий. Вы будете следовать своим эмоциям, принимать творческие или любовные инициативы."
        },
        {
            "id": 49,
            "name": "Королева Кубков",
            "image": "49.jpg",
            "karta_dnya": "Ваше эмоциональное состояние сегодня таково, что вы особенно ясно ощущаете душевные чаяния и потребности окружающих. Увы не исключено, что вы можете и пострадать из за чужих негативных эмоций. И все же пойдите навстречу людям. Интуиция убережёт вас от сильных душевных ран. Будьте особенно внимательны к сновидениям и знакам судьбы! Возможно также что вы встретитесь сегодня с тонкой, сенситивной женщиной, с помощью которой сумеете раскрыть многие тайны и загадки жизни.",
            "karta_goda": "Этот год будет временем заботы, интуиции и эмоциональной глубины. Вы сможете поддерживать близких и обрести внутренний покой через сопереживание и понимание."
        },
        {
            "id": 50,
            "name": "Король Кубков",
            "image": "50.jpg",
            "karta_dnya": "Сегодня вы должны сознательно управлять своими чувствами, давая им волю. Не скрывайте эмоций, но постарайтесь показать другому человеку, как сильно вы его любите, какая проблема вас беспокоит или какое дело волнует вас больше всего. Если у вас перед глазами будет ясная цель, вы очень скоро убедитесь, что эмоции и богатая фантазия лишь помогают вам скорее достичь ее. Возможно, впрочем, что на жизненном пути вам встретится чуткий, симпатичный мужчина, или просто сегодня он сыграет для вас важную роль. Во всяком случае, встреча с ним обрадует и многим обогатит вас.",
            "karta_goda": "Год, в котором вам предстоит взять на себя роль эмоционального лидера. Вы будете способны управлять своими чувствами и поддерживать других, создавая атмосферу доверия и понимания."
        },
        {
            "id": 51,
            "name": "Туз Мечей",
            "image": "51.jpg",
            "karta_dnya": "Сегодня вам придёт в голову блестящая идея, которая поможет решить надоевшую проблему или разгадать давно мучившую вас загадку. Будьте внимательны и готовы «к приёму сигнала». Так вы не только проникнете в суть дела, но и получите возможность принять наиболее мудрое решение или наконец выяснить отношения, давно требовавшие выяснения.",
            "karta_goda": "Этот год станет временем ясности и новых идей. Возможны важные решения и интеллектуальные открытия, которые смогут изменить ваше восприятие мира."
        },
        {
            "id": 52,
            "name": "Двойка Мечей",
            "image": "52.jpg",
            "karta_dnya": "Сегодня вас будут одолевать сомнения. Верно ли решение, принятое вами недавно, что делать дальше, заслуживает ли данный человек (или предложение) моего доверия? Как будто пропал ваш внутренний голос, единственно способный устранить все сомнения. Если от вас требуется высказать мнение или принять решение, то день для этого сегодня неподходящий. Отложите дела на завтра: утро вечера мудрёнее.",
            "karta_goda": "Год может принести ситуации, в которых придется сделать трудный выбор. Возможно, вам потребуется временное замешательство или неуверенность перед тем, как принять важное решение."
        },
        {
            "id": 53,
            "name": "Тройка Мечей",
            "image": "53.jpg",
            "karta_dnya": "Сегодня вам так или иначе придётся проглотить горькую пилюлю. Вас ожидает очередной облом в работе, «пренеприятнейшее известие» или мучительное решение. Так что соберитесь, держите спину прямо и постарайтесь переварить это как можно скорее. Сделайте то, что должны. Не откладывайте неприятный телефонный разговор или визит к зубному врачу на завтра.",
            "karta_goda": "Ожидайте эмоциональных испытаний или ситуаций, связанных с разочарованием и утратой. Этот год будет временем для набора сил и исцеления после болезненных переживаний."
        },
        {
            "id": 54,
            "name": "Четвёрка Мечей",
            "image": "54.jpg",
            "karta_dnya": "Самое худшее, что может быть, это полный застой в делах, а у вас - ощущение собственной никчёмности и разбитости. Но, возможно, это будет всего лишь задержка какого то одного из ваших дел, или вам самому захочется отложить какое то дело, потому что сегодня у вас никак не получится им заняться. Даже если такой перерыв в делах наступит не совсем по вашей воле, его можно и нужно использовать для размышления и отдыха.",
            "karta_goda": "Год может стать периодом отдыха и саморефлексии. Важно уделить время для отдыха, переосмысления ситуация и восстановления сил."
        },
        {
            "id": 55,
            "name": "Пятёрка Мечей",
            "image": "55.jpg",
            "karta_dnya": "Не настраивайтесь на покой. Возможно, сегодня вам придётся ввязаться в бой против чьей-то подлости, злонамеренности или клеветы. Деритесь, пока хватит сил, и помните, что даже самая чёрная пятница в конце концов сменится выходными, когда можно будет отдохнуть. Если вы в этот раз будете готовы вступиться за правду и стоять до конца, то, может быть, в будущем окажетесь избавлены от подобных ситуаций.",
            "karta_goda": "В этом году могут возникать конфликты и споры. Ожидайте вызовы в межличностных отношениях или ситуациях, в которых победа может оказаться пирровой."
        },
        {
            "id": 56,
            "name": "Шестёрка Мечей",
            "image": "56.jpg",
            "karta_dnya": "Не исключено, что у вас уже дрожат коленки. Вас ожидают перемены, или вам предстоит нечто необычное, или же вы готовитесь вступить «на новую землю», и у вас мандраж. Главное - не опускать руки и не отказываться. Сделайте требуемый шаг решительно и трезво, а потом осмотритесь. Наверняка найдётся кто то, кто сможет помочь вам.",
            "karta_goda": "Год может принести необходимость перемен и уход от старых проблем. Вы можете почувствовать тягу к новым начинаниям и путешествиям, как физическим, так и эмоциональным."
        },
        {
            "id": 57,
            "name": "Семёрка Мечей",
            "image": "57.jpg",
            "karta_dnya": "Будьте настороже. Вполне возможно, что вас сегодня захотят крепко надуть. Покажите всем, что вы тоже тёртый калач и не дадите обвести себя вокруг пальца. Не исключено, что вас попытаются обокрасть. Ведя переговоры или подписывая договора, будьте особенно внимательны и прочтите все, что написано мелким шрифтом, чтобы потом не попасть впросак. Возможно, впрочем, что эта карта советует вам самому сегодня схитрить или с блефовать, чтобы к вам отнеслись с должным уважением или не оставили в дураках.",
            "karta_goda": "Ожидайте ситуации, связанные с обманом, хитростью или убеждением. Этот год требует осторожности в делах и общения с другими."
        },
        {
            "id": 58,
            "name": "Восьмёрка Мечей",
            "image": "58.jpg",
            "karta_dnya": "Если вы соблюдаете посты, то сегодня для этого день самый подходящий, потому что вам так или иначе придётся потуже затянуть пояс. Возможно, вы натолкнётесь на запрет, ощутите чувство зажатости и скованности, или встретитесь с какими-то иными ограничениями. Возьмите себя в руки - и прибавьте шагу, чтобы преодолеть эту «пустыню» как можно скорее. Если же вы убедитесь, что пустыня все не кончается, то попробуйте найти иной путь.",
            "karta_goda": "Этот год может оказаться временем ограничений и чувства заложенности. Возможно, вам придется работать над освобождением от своих страхов и внутренних барьеров."
        },
        {
            "id": 59,
            "name": "Девятка Мечей",
            "image": "59.jpg",
            "karta_dnya": "Если вы сегодня проснулись с угрызениями совести, если вас мучают сомнения, а картины будущего рисуются одна страшнее другой - немедленно, любой ценой выйдите из этого кошмара! Если же вам действительно угрожает опасность извне, то тут есть две возможности: соберитесь с духом - и примите удар, раз уж его не избежать. Если же этого можно избежать, то, конечно, лучше воспользоваться альтернативным вариантом. Возможно, вам поможет, если вы искренно раскаетесь в содеянном ранее.",
            "karta_goda": "Год может принести тревоги и беспокойства, возможно, связанные с прошлым опытом. Важно обратить внимание на свои мысли и эмоции, избегая тёмных мыслей."
        },
        {
            "id": 60,
            "name": "Десятка Мечей",
            "image": "60.jpg",
            "karta_dnya": "Сегодня день подведения итогов. Возможно, вы не готовы проститься с кем-то или с чем то именно сегодня, тем более, если речь идёт о самом для вас дорогом. Хотя, может быть, вы уже радуетесь близкому окончанию своих неприятностей, огорчений или страданий. В любом случае старайтесь не поддаваться желанию все разрушить и выплеснуть вместе с водой то, о чем потом будете сожалеть.",
            "karta_goda": "Ожидайте завершения сложного периода или ситуаций. Этот год может стать временем, когда вы наконец отпустите то, что вас тяготило, и откроете новую главу в своей жизни."
        },
        {
            "id": 61,
            "name": "Паж Мечей",
            "image": "61.jpg",
            "karta_dnya": "Сегодня ветер дует против вас. Вас будут критиковать, ваши предложения могут отвергнуть. Будьте готовы к этому и не пытайтесь тут же перейти в контратаку. Возможно, та критика, которую вам придётся выслушать, действительно содержит немало ценного. Прислушайтесь к ней, и тогда, возможно, для вас многое прояснится.",
            "karta_goda": "Год будет насыщен любопытством и новыми знаниями. Ожидайте получения новых идей, образования или началы в интеллектуальной области."
        },
        {
            "id": 62,
            "name": "Рыцарь Мечей",
            "image": "62.jpg",
            "karta_dnya": "Денёк сегодня скорее прохладный, да и ветер все время в лицо. Что ж, конфликт так конфликт, не избегайте его. Нужно лишь сохранять ясную голову и реагировать трезво и хладнокровно. Старайтесь не увлекаться, продумывайте свою тактику и дискутируйте без эмоций. Тогда и в самом сложном конфликте вы сможете одержать победу. Но даже если конфликт окончится «вничью», или вы проиграете, не волнуйтесь: это тоже пойдёт вам на пользу.",
            "karta_goda": "Этот год может быть временем активных действий и стремления к успеху. Вы будете действовать решительно и стремительно, быстро принимая важные решения."
        },
        {
            "id": 63,
            "name": "Королева Мечей",
            "image": "63.jpg",
            "karta_dnya": "Сегодня вам может удастся самый фантастический трюк. Если вы до сих пор чувствовали себя стеснённой, зависимой от кого то или чего-то, то теперь у вас есть шанс принять правильное решение и раз навсегда освободиться от всего этого. Но смотрите, чтобы это стремление к независимости не вылилось в войну против всех и вся, которая может завести вас очень далеко. Возможно также, что вам предстоит встреча с умной женщиной. Выслушайте ее внимательно, она может сыграть важную роль в вашей дальнейшей судьбе.",
            "karta_goda": "Год станет временем для применения логики и объективного мышления. Вы сможете видеть вещи ясно и принимать обоснованные решения, возможно, окажетесь в роли менторства для других."
        },
        {
            "id": 64,
            "name": "Король Мечей",
            "image": "64.jpg",
            "karta_dnya": "Сегодня вам предстоит экзамен на находчивость, знание тактики и умение пользоваться накопленным опытом. Готовьте убедительные планы, подбирайте аргументы, не забудьте воспользоваться своим обаянием и остроумием - и поддержка вам обеспечена. Проявите свой ясный ум именно там, где ситуация очень давно требует решения. Если вы сами уже много времени не можете справиться со своей проблемой, то пригласите знающего специалиста, чтобы он дал вам профессиональный совет.",
            "karta_goda": "Ожидайте, что в этом году вам предстоит взять на себя leadership и использовать аналитические способности. Ваша способность принимать обоснованные решения и четко выражать свои мысли станет важной."
        },
        {
            "id": 65,
            "name": "Туз Пентаклей",
            "image": "65.jpg",
            "karta_dnya": "Ловите миг удачи. Удача может выпасть вам где угодно - в магазине, в бюро путешествий, на бирже. Выбирайте то, что может пригодиться при осуществлении долгосрочных планов, особенно в области работы и капиталовложений. Сегодня вы можете заложить фундамент своего нового долгосрочного проекта, о чем вы мечтали так долго.",
            "karta_goda": "Год изобилия, новых возможностей и материального процветания.  Это время для создания прочного фундамента для будущего, начала новых проектов и инвестиций.  Успех во многом зависит от вашей целеустремленности и трудолюбия."
        },
        {
            "id": 66,
            "name": "Двойка Пентаклей",
            "image": "66.jpg",
            "karta_dnya": "Сегодня вам не следует ни к чему относиться слишком серьёзно. Лучше повеселитесь. Этот день вам надо прожить играючи. Проявляйте гибкость, не отказывайтесь попробовать то или се, а если не получилось с первого раза - повторите попытку, а потом ещё и ещё раз, до тех пор, пока не выиграете или вам не надоест. Серьёзный день все равно настанет только завтра.",
            "karta_goda": "Год балансировки и многозадачности.  Вам придется умело управлять временем и ресурсами, чтобы справляться со множеством задач и обязанностей.  Ключевое слово – адаптивность."
        },
        {
            "id": 67,
            "name": "Тройка Пентаклей",
            "image": "67.jpg",
            "karta_dnya": "Сегодня вам предоставляется шанс покончить с прежней рутиной или освободиться от неё, чтобы перейти на более высокий уровень. Если это экзамен, не бойтесь: карта вам выпала хорошая. Если вы уже работаете, то она может предвещать повышение. Возможно, для вас как раз настала пора выбирать профессию или партнёра, разобраться с бытовыми проблемами, навести порядок в своих финансовых делах или получить новую квалификацию, - не важно: прежде всего вам нужно избавиться от обломков прошлого, преграждающих дальнейший путь, разрушить старый status quo и вступить на новую дорогу.",
            "karta_goda": "Год сотрудничества, командной работы и совместного творчества.  Успех придет через объединение усилий с другими людьми, взаимопомощь и обмен опытом."
        },
        {
            "id": 68,
            "name": "Четвёрка Пентаклей",
            "image": "68.jpg",
            "karta_dnya": "Сегодня вы преисполнены решимости выиграть, поэтому напоминаете себе об осторожности, хотя на самом деле вам просто  не достаёт сил и умения выиграть. Вы слишком зациклены на чем-то, что на самом деле мешает реализации ваших планов, поэтому скорее всего вам достанется в результате нечто прямо противоположное тому, чего вы хотели. Лучше вспомните о том, что любая инициатива наказуема, потому что нарушает тайный ход космических фишек. И, на всякий случай, проверьте, что же именно подвигло вас вмешаться в ход событий - страх перед собственным будущим или все-таки забота о вещах более высоких? Исходя из этого, вам и нужно построить план сегодняшнего дня.",
            "karta_goda": "Год накопления, экономии и бережливости.  Возможно, вам придется ограничивать расходы и сосредоточиться на сохранении имеющихся ресурсов.  Избегайте излишеств и импульсивных покупок."
        },
        {
            "id": 69,
            "name": "Пятёрка Пентаклей",
            "image": "69.jpg",
            "karta_dnya": "Вы испытываете нехватку наличных? Или какие-то иные обстоятельства заставляют вас умерить свои запросы? Так или иначе, но сегодня вам не удастся удовлетворить свои потребности, и дела пойдут, увы, совсем не так, как планировалось. Возможно, до сих пор вы сами слишком невнимательно относились к своим делам и своему собственному благополучию. Вот ''кольчужка-то'' и оказалась маловата. Боюсь, вам придётся настроиться на то, что в ближайшее время вас ожидает полоса испытаний или ''путь через пустыню''. Если вы пройдёте этот путь терпеливо и уверенно, то дальше перед вами откроются совершенно новые перспективы.",
            "karta_goda": " Год трудностей, финансовых проблем и чувства незащищенности.  Возможно, придется столкнуться с лишениями и нуждаться в поддержке близких. Важно сохранять оптимизм и искать новые возможности."
        },
        {
            "id": 70,
            "name": "Шестёрка Пентаклей",
            "image": "70.jpg",
            "karta_dnya": "Сегодня вам положено проявить щедрость. Помогите человеку, обратившемуся к вам со своей бедой, одолжите ему денег или по крайней мере постарайтесь быть снисходительны к его проблемам, недостаткам и взглядам. Возможно также, что вы сами нуждаетесь в помощи, или для вас пришла пора с благодарностью принять ту награду, которую вы заслужили своими прежними делами, добротой и щедростью.",
            "karta_goda": "Год щедрости, благотворительности и помощи нуждающимся.  Возможно, вы получите помощь от других или сами сможете помочь кому-то.  Это время для проявления доброты и великодушия."
        },
        {
            "id": 71,
            "name": "Семёрка Пентаклей",
            "image": "71.jpg",
            "karta_dnya": "Ваш девиз сегодня - ''добрые дела наспех не делаются''. Даже если вы принадлежите к людям, у которых от этого девиза кровь прямо-таки закипает, все равно учтите, что в этот день вам не дозволены ни спешка, ни нетерпение. Считайте, что вам сегодня предстоит экзамен на терпеливость, поэтому любая поспешность может лишь повредить осуществлению ваших же далеко идущих планов. Вспомните китайскую мудрость: ''хочешь быстро управиться с чем-то - запасись временем''. Если же с терпением у вас никаких проблем нет, то сегодня возьмите и просто отдохните, помня, что время работает на вас.",
            "karta_goda": "Год терпеливого ожидания результатов.  Вы вложили много сил в свои проекты, и теперь нужно набраться терпения, чтобы увидеть плоды своих трудов.  Не спешите, результат придет."
        },
        {
            "id": 72,
            "name": "Восьмёрка Пентаклей",
            "image": "72.jpg",
            "karta_dnya": "Сегодня вам предстоит приняться за что-то новое. Может быть, это учёба или новое задание по работе, а может быть, и осуществление какого-то давно вынашиваемого желания. Что бы это ни было, перспективы у вас хорошие, и в конечном итоге вас ожидает успех. Однако не переоценивайте свои силы. Помните, что опыта и умения у вас ещё недостаточно, и не спешите сразу печь большой каравай, потренируйтесь на маленьких булочках.",
            "karta_goda": "Год усердной работы, профессионального роста и развития навыков.  Вам придется много трудиться, чтобы достичь желаемого.  Это время для обучения и совершенствования мастерства."
        },
        {
            "id": 73,
            "name": "Девятка Пентаклей",
            "image": "73.jpg",
            "karta_dnya": "Готовьтесь к приятному сюрпризу. Возможно, вы получите послание, или к вам придут, или на работе вас будет ждать сообщение. Если вы ни на что подобное не рассчитываете, попробуйте помочь счастливому случаю и отправляйтесь сами в поисках счастья. Сделайте что-то, на что вы, может быть, долго не могли решиться, попробуйте заняться чем-то новым или хотя бы купите себе лотерейный билет.",
            "karta_goda": "Год финансовой стабильности, независимости и материального благополучия.  Вы достигли определенного уровня комфорта и можете наслаждаться плодами своих трудов."
        },
        {
            "id": 74,
            "name": "Десятка Пентаклей",
            "image": "74.jpg",
            "karta_dnya": "Сегодня вы можете наслаждаться полнотой жизни. Плоды созрели и ждут лишь, чтобы вы пришли и собрали их. Постарайтесь осознать те возможности, которые предоставляет вам повседневная жизнь. Ощутите себя человеком, богатым внутренне и внешне, и поделитесь своим богатством с другими. Если вы намеревались заключить сделку или совершить прибыльную операцию, то сегодня для этого самый подходящий день. Все, чем вы займётесь сегодня, принесёт вам не только прибыль, но и радость.",
            "karta_goda": "Год семейного благополучия, наследства или долгосрочных инвестиций.  Это время для укрепления семейных связей, создания прочной базы для будущего и наслаждения стабильностью."
        },
        {
            "id": 75,
            "name": "Паж Пентаклей",
            "image": "75.jpg",
            "karta_dnya": "Сегодня вам представится шанс, на который вы можете смело рассчитывать, даже если ничего подобного не ожидали. ''Держите нос по ветру'' и реагируйте сразу, когда вам предложат, например, заключить выгодную сделку, оказать практическую помощь или моральную поддержку. Впрочем, это предложение может касаться и вашей личной жизни, обещая приятные события и ощущения. Соглашайтесь - и дайте себе время сполна насладиться этим.",
            "karta_goda": "Год новых возможностей, обучения и приобретения новых знаний, связанных с финансами, бизнесом или материальными ценностями.  Будьте внимательны к деталям и открыты для новых идей."
        },
        {
            "id": 76,
            "name": "Рыцарь Пентаклей",
            "image": "76.jpg",
            "karta_dnya": "Сегодня никому не удастся обвести вас вокруг пальца. Вы готовы говорить лишь на серьёзные темы, пользоваться лишь проверенными методами, и не пойдёте ни на какие спекуляции. Если вы должны предпринять какие-то важные, долговременные шаги, или решить трудную проблему, требующую здравомыслия и терпения, то это - самая лучшая позиция. Если же перед вами не стоят такие крупномасштабные задачи, то на всякий случай проверьте себя: не слишком ли вы суровы и педантичны? И, может быть, именно сегодня вам можно расслабиться и позволить себе что-то, о чем потом можно будет вспоминать с удовольствием?",
            "karta_goda": "Год практичности, трудолюбия и целеустремленности.  Вы будете усердно работать, чтобы достичь своих целей, проявлять настойчивость и дисциплину."
        },
        {
            "id": 77,
            "name": "Королева Пентаклей",
            "image": "77.jpg",
            "karta_dnya": "Не слушайте никого, не позволяйте сегодня никому манипулировать вами. Спокойно и последовательно делайте то, что наметили ранее. Вы ведь знаете, что доброе вино вызревает годами. Вот и не забывайте о своих долгосрочных планах, и обрабатывайте свой виноградник терпеливо и усердно, чтобы он в один прекрасный день дал богатый урожай. Возможно, впрочем, что сегодня вы встретитесь с доброй женщиной, обладающей большим материнским сердцем, и эта встреча сыграет определённую роль в вашей судьбе. Прислушайтесь к ее советам.",
            "karta_goda": "Год материального благополучия, финансовой стабильности и практичности.  Вы умело управляете своими ресурсами, проявляете заботу о семье и создаете уют и комфорт."
        },
        {
            "id": 78,
            "name": "Король Пентаклей",
            "image": "78.jpg",
            "karta_dnya": "Сегодня вы можете подвести итоги своего труда и порадоваться им. И, проведя инвентаризацию своих богатств, можете даже немножко попочивать на лаврах. Если у вас при этом возникает желание взяться за какое-то новое дело, это очень хорошо. Однако главная задача для вас на ближайшее будущее - сохранить нажитое. Возможно также, что вы сегодня встретитесь с человеком, обладающим добрым сердцем и трезвым умом (по этим признакам вы его и узнаете). Прислушайтесь к его совету, а если он предложит вам что-то, то соглашайтесь.",
            "karta_goda": "Год финансовой стабильности, материального успеха и влияния.  Вы обладаете сильными лидерскими качествами, можете эффективно управлять ресурсами и достигать больших успехов."
        }
    ]
}